[
  "templater-obsidian",
  "obsidian-contextual-typography",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "calendar",
  "dbfolder",
  "obsidian-linter",
  "oz-clear-unused-images",
  "auto-note-mover",
  "habit-tracker-21",
  "obsidian-outliner",
  "obsidian-minimal-settings"
]