[
  "templater-obsidian",
  "obsidian-contextual-typography",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "calendar",
  "dbfolder",
  "obsidian-omnivore",
  "chronology",
  "obsidian-linter",
  "obsidian-outliner",
  "file-explorer-note-count",
  "tag-wrangler",
  "find-unlinked-files",
  "oz-clear-unused-images"
]