[
  "templater-obsidian",
  "obsidian-contextual-typography",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "calendar",
  "dbfolder",
  "obsidian-linter",
  "oz-clear-unused-images",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "omnisearch",
  "tag-wrangler",
  "remember-cursor-position",
  "homepage"
]